[{
  "_id": {
    "$oid": "6218d7884bf998804b542f6d"
  },
  "image": "news-1.jpg",
  "tags": [
    "Soccer",
    "Sport",
    "Viet Nam"
  ],
  "text": "Hai lần tưởng như bị xử thua và loại khỏi giải, U23 Việt Nam đều kịp có viện binh vào giờ chót, để rồi giành chiến thắng đầy cảm xúc trước các đối thủ Thái Lan (vòng bảng) và Timor Leste ở bán kết giải U23 Đông Nam Á 2022.Đặc biệt là trận gặp U23 Timor Leste, U23 Việt Nam chỉ có 13 cầu thủ đăng ký vào danh sách thi đấu. Đây cũng là trận đấu mà HLV Đinh Thế Nam phải dùng một thủ môn đá ở vị trí... tiền đạo.Hai lần vượt khó thành công bằng tinh thần đoàn kết và ý chí quyết tâm cao của các cầu thủ trẻ, và phía trước với U23 Việt Nam là thử thách cuối cùng mang tên Thái Lan.",
  "title": "U23 Việt Nam chiến Thái Lan: Vượt khó và đăng quang!",
  "catelogy": "sports",
  "slug": "u-viet-nam-chien-thai-lan-vuot-kho-va-djang-quang"
},{
  "_id": {
    "$oid": "62197d2afd9fde8d0cb60be1"
  },
  "image": "news-2.jpg",
  "tags": [
    "Running",
    "Sport",
    "Healthy"
  ],
  "text": "Từ 4h sáng ngày 15/01/2022, hơn 600 vận động viên tham gia giải Marathon Trung Nam với chủ đề “Vượt trùng khơi” đã xuất phát tại vùng biển Duyên Hải (tỉnh Trà Vinh). Đây là cung đường chạy giữa biển ấn tượng ở phía đông miền Tây Nam Bộ.\n\nGiải đấu do Trungnam Group tổ chức trên cây cầu dẫn với đường chạy dài 25km, tại một trong những dự án điện gió trên biển quy mô của Việt Nam - Nhà máy điện gió Đông Hải 1 của Trungnam Group.",
  "title": "Hàng trăm người tham gia giải Marathon Trung Nam ‘Vượt trùng khơi’",
  "catelogy": "sports",
  "slug": "hang-tram-nguoi-tham-gia-giai-marathon-trung-nam-vuot-trung-khoi"
},{
  "_id": {
    "$oid": "62197d2dfd9fde8d0cb60be2"
  },
  "image": "yoga.jpg",
  "tags": [
    "Yoga",
    "Sport",
    "Healthy"
  ],
  "text": "Chị Lan Anh chia sẻ về cơ duyên đến với bộ môn Yoga: “Ngày trước, cơ thể của em không được khỏe và thường xuyên bị ốm. Ngoài ra, em còn bị huyết áp thấp và thiếu máu lên não nên em hay bị choáng. Sau thời gian tìm hiểu, em biết đến Yoga và thật kỳ diệu, sau vài tháng tập luyện, em thấy cơ thể mình khỏe mạnh lên nhiều, chứng đau đầu cũng giảm đáng kể”.Các động tác Yoga mang đến cho người tập cảm giác thư thái, thoải mái, giải phóng năng lượng dư thừa trong cơ thể, tăng cường sức mạnh của các cơ. Theo chị Lan Anh, khi mới bắt đầu tập Yoga, người tập cần lưu ý một số điều sau đây:\n\nĐầu tiên, khi tập Yoga, bạn phải tập đúng tư thế, tránh tập sai tư thế có thể sẽ dẫn đến chấn thương hoặc khiến cơ thể bạn đau nhức. Ban đầu tập Yoga, bạn không cần cố gắng thực hiện những động tác quá khó mà hãy bắt đầu từ việc tập những động tác đơn giản nhất.\n\n“Quan trọng là khi tập Yoga, bạn phải vừa tập vừa lắng nghe cơ thể mình, yêu thương và trân trọng cơ thể của mình nhiều hơn. Nếu như bạn cứ cố gắng ép mình làm những động tác khó sẽ dẫn đến chấn thương, cơ thể bạn sẽ cảm thấy đau nhức hơn. Bạn tập Yoga với mong muốn nâng cao sức khỏe của chính mình, vì vậy hãy bắt đầu tập luyện từ từ để cơ thể thích nghi tốt nhất”, chị Lan Anh nhấn mạnh.",
  "title": "Cô giáo Yoga Hà thành chia sẻ những lưu ý cho người mới tập",
  "catelogy": "sports",
  "slug": "co-giao-yoga-ha-thanh-chia-se-nhung-luu-y-cho-nguoi-moi-tap"
},{
  "_id": {
    "$oid": "6219d0133df6797c9e55e013"
  },
  "image": "news-4.jpg",
  "tags": [
    "Technology",
    "SMS",
    "Banking"
  ],
  "text": "Ngày 25/2/2022, Hiệp hội Ngân hàng Việt Nam tổ chức cuộc họp trực tuyến về vấn đề giá cước tin nhắn đối với các dịch vụ SMS Banking. Phát biểu khai mạc cuộc họp, ông Nguyễn Quốc Hùng, Tổng Thư ký Hiệp hội Ngân hàng Việt Nam cho biết, tính đến nay, các ngân hàng đã miễn toàn bộ phí thanh toán giao dịch tài khoản cho khách hàng. Đồng thời, trước tác động tiêu cực từ đại dịch Covid-19, các ngân hàng dành nhiều nguồn lực để hỗ trợ khách hàng vượt qua khó khăn. Việc tiếp tục miễn toàn bộ phí giao dịch qua tài khoản đã khiến các ngân hàng không còn nguồn thu để bù lỗ cho khách hàng sử dụng tin nhắn dịch vụ ngân hàng như trước đây.\n\nPhát biểu tại cuộc họp, ông Trần Duy Hải, Phó Cục trưởng Cục Viễn thông (Bộ TT&TT) cho hay, Viễn thông và Ngân hàng đều là hai ngành lớn trong nền kinh tế và có những đóng góp quan trọng trong việc hỗ trợ người dân và doanh nghiệp vượt qua khó khăn của đại dịch Covid-19. Do đó, ông Trần Duy Hải kỳ vọng sau cuộc họp này các ngân hàng và các doanh nghiệp viễn thông sẽ có sự hợp tác tốt hơn nữa. Đồng thời, cùng thống nhất và đưa ra được phương án tính phí tin nhắn phù hợp đảm bảo được quyền và lợi ích của các bên.\n\nTại cuộc họp, đại diện các ngân hàng đã chia sẻ, tình trạng giả mạo tin nhắn thương hiệu ngân hàng (SMS brandname) đang diễn ra phổ biến, từ đó ảnh hưởng đến uy tín của các ngân hàng. Các ngân hàng đã phải dành một khoản chi phí lớn để truyền thông cảnh báo giúp khách hàng nhận diện và phòng tránh những rủi ro liên quan đến các đối tượng lừa đảo qua hình thức tin nhắn.\n\nĐể bù đắp chi phí, cũng như giúp khách hàng tránh được những rủi ro lừa đảo qua SMS brandname, các ngân hàng đã và đang khuyến khích khách hàng chuyển sang sử dụng các tiện ích của ngân hàng số và sử dụng xác thực giao dịch thông qua Smart OTP.",
  "title": "Giảm nhiệt tăng phí SMS Banking: Ngân hàng và nhà mạng sẽ thu phí dịch vụ trọn gói",
  "catelogy": "technology",
  "slug": "giam-nhiet-tang-phi-sms-banking-ngan-hang-va-nha-mang-se-thu-phi-dich"
},{
  "_id": {
    "$oid": "6219d0c23df6797c9e55e014"
  },
  "image": "news-6.jpg",
  "tags": [
    "Technology",
    "Store",
    "Apple"
  ],
  "text": "Những động thái gần đây cho thấy Apple có thể sẽ mở một Apple Store tại Việt Nam trong thời gian tới.\n\nApple Store là các cửa hàng mang tính biểu tượng của Apple. Mỗi cửa hàng đều là một công trình kiến trúc nơi iFan không chỉ đến mua hàng, trải nghiệm sản phẩm mà còn có thể tham quan, “check-in”. Vì tính đặc biệt của Apple Store, rất nhiều người hâm mộ Apple tại Việt Nam thắc mắc khi nào hãng sẽ mở một cửa hàng như vậy trong nước.\n\nKhi đặt câu hỏi này với các nhà bán lẻ, các bên đều cho rằng Apple đang tăng cường hiện diện tại Việt Nam, ngày càng xem trọng thị trường này. Do đó, việc mở Apple Store có thể sẽ đến sớm.",
  "title": "Apple sắp mở Apple Store tại Việt Nam?",
  "catelogy": "technology",
  "slug": "apple-sap-mo-apple-store-tai-viet-nam"
},{
  "_id": {
    "$oid": "6219d1383df6797c9e55e015"
  },
  "image": "news-3.jpg",
  "tags": [
    "Technology",
    "Store",
    "Microsoft"
  ],
  "text": "Là một trong những văn phòng thông minh nhất của Microsoft trên toàn cầu, văn phòng mới của Microsoft Việt Nam tại Hà Nội hứa hẹn sẽ trở thành một trong những hình mẫu về mô hình làm việc kết hợp (hybrid work) của tương lai.\n\nNgày 22/2/2022, Microsoft Việt Nam đã chính thức khai trương văn phòng làm việc mới tại tòa nhà Capital Place, 29 Liễu Giai, Hà Nội. Với quy mô hơn 700 mét vuông cùng cơ sở vật chất hiện đại và tiện nghi, văn phòng được đánh giá là một trong những văn phòng thông minh nhất của Microsoft trên toàn cầu, áp dụng mô hình làm việc kết hợp (hybrid) linh hoạt và là sự khẳng định cho cam kết lâu dài của Microsoft tại Việt Nam.",
  "title": "Ngắm văn phòng thông minh, đẹp như mơ của Microsoft tại Việt Nam",
  "catelogy": "technology",
  "slug": "ngam-van-phong-thong-minh-djep-nhu-mo-cua-microsoft-tai-viet-nam"
},{
  "_id": {
    "$oid": "6219d2553df6797c9e55e016"
  },
  "image": "news-7.jpg",
  "tags": [
    "Business"
  ],
  "text": "Với sự phát triển năng động của nền kinh tế, Việt Nam ngày càng có nhiều siêu triệu phú, người siêu giàu trong những năm vừa qua.\n\nCác tỷ phú Việt kiếm thêm gần 3 tỷ USD trong năm 2021\nNhiều người Việt đặt mua du thuyền, máy bay riêng\nGiới siêu giàu bùng nổ nhu cầu sắm siêu du thuyền, máy bay riêng\nƯớc tính giai đoạn 2020-2025, Việt Nam là một trong những quốc gia có tốc độ gia tăng người siêu giàu khoảng 31%, thuộc nhóm nước gia tăng nhanh nhất thế giới.\n\nKhách sạn siêu sang, siêu xe xuất hiện ngày càng nhiều",
  "title": "Xuất hiện ngày càng nhiều người siêu giàu, siêu triệu phú ở Việt Nam",
  "catelogy": "business",
  "slug": "xuat-hien-ngay-cang-nhieu-nguoi-sieu-giau-sieu-trieu-phu-o-viet-nam"
},{
  "_id": {
    "$oid": "6219d33a3df6797c9e55e017"
  },
  "image": "news-9.jpg",
  "tags": [
    "Business"
  ],
  "text": "Các tỷ phú tại Nga đã đánh mất 32 tỷ USD từ đầu năm đến nay, phần lớn xuất phát từ lệnh trừng phạt của phương Tây về vấn đề Ukraine.\n\nBán và cho gần 22 tỷ USD cổ phiếu, Elon Musk vẫn siêu giàu\nKhông chỉ Bezos, giới siêu giàu trên thế giới đang đua nhau sắm du thuyền\nChoáng ngợp với lối sống xa hoa của giới siêu giàu Dubai\nTheo Bloomberg, các xung đột leo thang tại Ukraine đã tàn phá khối tài sản trị giá 32 tỷ USD của giới siêu giàu Nga trong năm nay.\n\nHôm 22/2, Tổng thống Mỹ Joe Biden ban hành hàng loạt biện pháp trừng phạt áp dụng cho hoạt động bán nợ công ra nước ngoài hoặc giới tinh hoa của Nga. Ông Biden cũng cho biết sẽ gửi số lượng quân đội bổ sung đến Baltics để tăng cường bảo vệ khối NATO.\n\nGennady Timchenko là nhân vật chịu ảnh hưởng nặng nề nhất thời gian gần đây. Từ đầu năm, tài sản của vị tỷ phú Nga đã sụt giảm 1/3.\n\nTimchenko, 69 tuổi, là con trai một sĩ quan quân đội thời Liên Xô. Ông được cho có mối quan hệ thân thiết với Tổng thống Putin vào những năm 1990. Timchenko hiện nắm giữ khoảng 16 tỷ USD, phần lớn có được từ số cổ phần của nhà sản xuất khí đốt Novatek",
  "title": "Giới siêu giàu Nga mất 32 tỷ USD",
  "catelogy": "business",
  "slug": "gioi-sieu-giau-nga-mat-32-ty-usd"
},{
  "_id": {
    "$oid": "6219d3ec3df6797c9e55e018"
  },
  "image": "news-8.jpg",
  "tags": [
    "Entertainment"
  ],
  "text": "Với sự phát triển năng động của nền kinh tế, Việt Nam ngày càng có nhiều siêu triệu phú, người siêu giàu trong những năm vừa qua.\n\nCác tỷ phú Việt kiếm thêm gần 3 tỷ USD trong năm 2021\nNhiều người Việt đặt mua du thuyền, máy bay riêng\nGiới siêu giàu bùng nổ nhu cầu sắm siêu du thuyền, máy bay riêng\nƯớc tính giai đoạn 2020-2025, Việt Nam là một trong những quốc gia có tốc độ gia tăng người siêu giàu khoảng 31%, thuộc nhóm nước gia tăng nhanh nhất thế giới.\n\nKhách sạn siêu sang, siêu xe xuất hiện ngày càng nhiều",
  "title": "Đêm 'Âm nhạc Ý' ấn tượng và ấm áp",
  "catelogy": "entertainment",
  "slug": "djem-am-nhac-y-an-tuong-va-am-ap"
},{
  "_id": {
    "$oid": "621b82cba5f4ac61f42e4041"
  },
  "image": "news-12.jpg",
  "tags": [
    "Soccer",
    "Sport",
    "Viet Nam"
  ],
  "text": "MU tự đẩy mình vào thế bật lợi trong cuộc đua top 4 Premier League khi hòa Watford 0-0, trận đấu mà Cristiano Ronaldo khá mờ nhạt.\n\nMU lại đánh rơi điểm, Ralf Rangnick chê dàn sao quá tệ\nTỷ phú Nga Abramovich trao lại quyền quản lý Chelsea\nChelsea vs Liverpool: Nóng rực chung kết cúp Liên đoàn Anh\nNỗi buồn Ronaldo\n\n\"Có cảm giác 2 điểm bị đánh mất. Chúng tôi đã làm mọi thứ, ngoài việc ghi bàn\", Ralf Rangnick than thở sau khi MU khép lại trận tiếp Watford với kết quả hòa không bàn thắng.\n\nMU rơi điểm sân nhà: Nỗi thất vọng Ronaldo\nMU làm tốt mọi thứ, ngoài việc ghi bàn\nỞ Old Trafford, khi trọng tài Kevin Friend thổi tiếng còi kết thúc trận đấu, những tiếng la ó vang lên từ khu vực người hâm mộ MU.\n\nSuốt 90 phút vòng đấu 27 Premier League là nỗi thất vọng, khi Cristiano Ronaldo và các đồng đội không thể hiện được chính mình.\n\nWatford xếp thứ 19 trên bảng xếp hạng và chỉ có 1 chiến thắng trong chuỗi 13 trận trước đó. Đây được xem là cơ hội để MU lấy 3 điểm trong cuộc đua giành vé Champions League.\n\nThế nhưng đội chủ nhà không tận dụng được cơ hội với màn trình diễn nhạt nhòa.\n\nRonaldo một lần nữa \"mất tích\" trước hàng phòng ngự đã nhận đến 47 bàn thua mùa này.\n\nCầu thủ người Bồ Đào Nha có 4 cú sút với chỉ 1 đi chính xác. Anh thất bại cả trong tình huống đối mặt với thủ môn Ben Foster.\n\nGần đây, Ronaldo là trung tâm của những tranh cãi và anh bóng gió về khả năng rời MU. Ngôi sao 37 tuổi này để những chuyện ngoài sân cỏ tác động quá nhiều mà quên mất nhiệm vụ chính của anh là ghi bàn.",
  "title": "MU rơi điểm sân nhà: Nỗi thất vọng Ronaldo",
  "catelogy": "sports",
  "slug": "mu-roi-djiem-san-nha-noi-that-vong-ronaldo"
},{
  "_id": {
    "$oid": "621b83b8a5f4ac61f42e4042"
  },
  "image": "news-10.jpg",
  "tags": [
    "Technology"
  ],
  "text": "rong thông tin mới chia sẻ với ICTnews, đại diện một doanh nghiệp cung cấp dịch vụ Internet (ISP) tại Việt Nam cho biết, sáng nay, ngày 27/2, hoạt động bảo dưỡng để khắc phục các sự cố trên tuyến cáp biển Liên Á (Intra Asia – IA) đã được hoàn thành.\n\nCó tổng chiều dài 6.800 km và được đưa vào vận hành từ tháng 11/2009, tuyến cáp biển IA kết nối Singapore, Việt Nam, Philippines, HongKong và Nhật Bản. Tuyến cáp này được đánh giá là tuyến cáp quang quan trọng để trung chuyển lưu lượng đến châu Mỹ và châu Âu cho các khách hàng ở Việt Nam và khu vực. Tuyến cáp IA được bảo dưỡng để khắc phục sự cố từ ngày 18/2.Cùng với cáp IA, một tuyến cáp biển khác là Asia Pacific Gateway (APG) cũng đã được sửa chữa, khắc phục xong sự cố vào ngày 27/2. Như vậy, sau gần 3 tháng gián đoạn dịch vụ do gặp sự cố trên 2 hướng cáp kết nối đi Nhật và Hong Kong (Trung Quốc), tuyến cáp biển APG hiện đã khôi phục hoạt động bình thường.\n\nĐược đưa vào vận hành chính thức từ giữa tháng 12/2016, tuyến cáp APG có chiều dài khoảng 10.400 km, với các điểm kết nối ở Trung Quốc, Hong Kong (Trung Quốc), Đài Loan (Trung Quốc), Nhật Bản, Hàn Quốc, Malaysia, Singapore, Thái Lan và Việt Nam. Cáp APG có sự tham gia đầu tư của các nhà mạng Việt Nam VNPT, Viettel, FPT Telecom, CMC Telecom và được đánh giá là tuyến cáp góp phần mang lại đường truyền ổn định với dung lượng lớn hơn cho người dùng Internet tại Việt Nam.\n\nVới việc cả 2 tuyến cáp biển quốc tế IA và APG đã sửa chữa xong lỗi, khôi phục dung lượng trên tuyến, áp lực đảm bảo chất lượng dịch vụ Internet quốc tế cho người dùng của các nhà mạng đã giảm đáng kể. Bởi lẽ, thời điểm hiện tại, chỉ có duy nhất tuyến cáp Asia America Gateway (AAG) chưa khắc phục xong sự cố, bị gián đoạn dịch vụ.\n\nLà tuyến cáp quang biển kết nối trực tiếp khu vực Đông Nam Á với Mỹ, AAG được đưa vào vận hành chính thức từ tháng 11/2009. Những năm qua, tuyến cáp AAG thường xuyên gặp sự cố, hoặc được bảo trì, khiến cho việc liên lạc và trao đổi thông tin đi nước ngoài của người dùng Việt Nam như dịch vụ web, email, video, mạng xã hội… đi quốc tế bị chậm.\n\nLần gần đây nhất, cáp AAG gặp sự cố vào tối 22/10/2021. Sự cố gây mất toàn bộ lưu lượng từ Việt Nam đi quốc tế trên tuyến. Khi đó, đơn vị quản lý tuyến cáp dự kiến lỗi cáp sẽ được khắc phục xong vào giữa tháng 12/2021.\n\nTuy nhiên, sau đó các ISP tại Việt Nam đã liên tục nhận được thông báo lùi thời gian sửa chữa. Đến 15h ngày 29/12/2021, lỗi trên nhánh cáp kết nối hướng Singapore của tuyến AAG đã được khắc phục xong. Trong khi đó, sự cố xảy ra trên nhánh cáp S1I hướng kết nối đi Hong Kong (Trung Quốc) với 3 điểm lỗi hiện vẫn chưa được sửa. Theo lịch mới nhất, thời điểm hoàn thành việc khắc phục các lỗi trên nhánh S1I của tuyến cáp AAG là ngày 13/3/2022.",
  "title": "Hai tuyến cáp quang biển quốc tế APG, IA đã được sửa xong",
  "catelogy": "technology",
  "slug": "hai-tuyen-cap-quang-bien-quoc-te-apg-ia-dja-djuoc-sua-xong"
},{
  "_id": {
    "$oid": "621b8610a5f4ac61f42e4043"
  },
  "image": "news-13.jpg",
  "tags": [
    "Business"
  ],
  "text": "Trên thị trường thế giới, chỉ số US Dollar Index (DXY), đo lường biến động đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 96,98 giảm 0,16%.\n\nCuộc xung đột vũ trang Nga - Ukraine đã khiến cho thị trường tài chính quốc tế bị ảnh hưởng mạnh, nhiều khả năng Cục Dự trữ Liên bang (Fed) sẽ có điều chỉnh tăng lãi suất vào tháng 3. Theo đánh giá của các chuyên gia, tình hình đang phát triển ở Ukraine dẫn đến một loạt bất ổn hoàn toàn mới đối với sự phục hồi toàn cầu vẫn đang đối mặt với thách thức của đại dịch.\n\nEvercore ISI cho biết, rủi ro từ Ukraine có khả năng khiến Fed tránh khỏi một đợt tăng lãi suất ở mức 0,5%. Dữ liệu từ CME về các động thái của Fed về lãi suất cho thấy, thị trường đang định giá 87% khả năng Fed sẽ tăng lãi suất 0,25% thay vì 0,50% vào tháng 3.Ông Ben May, Giám đốc phụ trách nghiên cứu vĩ mô toàn cầu của công ty phân tích và dự báo kinh tế Oxford Economics (Vương quốc Anh), dự đoán lạm phát có thể sẽ tại “đỉnh” mới mà chỉ vài ngày trước chỉ nằm trong tưởng tượng. Dưới đây là những mặt hàng có thể trở nên đắt đỏ hơn nhiều dưới tác động của diễn biến tại Ukraine.\n\nÔng Helima Croft, người phụ trách chiến lược hàng hóa toàn cầu của ngân hàng đầu tư RBC Capital Markets của Canada, cho biết nguy cơ lạm phát giá thực phẩm đang trở nên trầm trọng vì Nga và Ukraine chiếm 25% lượng lúa mỳ xuất khẩu trên toàn cầu, trong khi mình Ukraine chiếm đến 13% lượng ngô xuất khẩu.\n\nLạm phát ở Eurozone đã bất ngờ tăng phi mã lên 5,1% trong tháng 1/2022, mức cao kỷ lục kể từ khi dữ liệu này bắt đầu được thu thập vào năm 1997 và cao hơn nhiều so với mức mục tiêu 2% của ECB.\n\nTổng Giám đốc Quỹ Tiền tệ Quốc tế (IMF) Kristalina Georgieva đã bày tỏ quan ngại sâu sắc về cuộc khủng hoảng liên quan đến Ukraine. Trên tài khoản Twitter, bà Georgieva cảnh báo những biến động tại Ukraine đang gây thêm những rủi ro về mặt kinh tế đối với khu vực và thế giới, đồng thời cho biết IMF đang đánh giá những tác động.\n\nNgày 25/2, Ngân hàng Nhà nước công bố tỷ giá trung tâm của đồng Việt Nam với USD ở mức: 23.146 đồng.\n\nTỷ giá USD hôm nay tham khảo tại Sở giao dịch NHNN mua vào - bán ra: 22.550 đồng -  23.050 đồng.\n\nTỷ giá Euro tại Sở giao dịch NHNN mua vào - bán ra: 25.149 đồng - 26.705 đồng.",
  "title": "Tỷ giá USD, Euro ngày 26/2: USD giảm giá",
  "catelogy": "business",
  "slug": "ty-gia-usd-euro-ngay-262-usd-giam-gia"
},{
  "_id": {
    "$oid": "621b881da5f4ac61f42e4044"
  },
  "image": "news-14.jpg",
  "tags": [
    "Business"
  ],
  "text": "Hơn 2.000 chiếc áo ấm, hơn 1.000 suất quà nhu yếu phẩm và tiền mặt… là những món quà Xuân đã được FE Credit trao tận tay bà con nghèo tại vùng biên giới Điện Biên trong chương trình “Tết ấm thấm tình”. \n\nMỗi dịp Tết đến Xuân về, FE Credit lại bắt đầu hành trình thiện nguyện, chia sẻ với những hoàn cảnh khó khăn dọc miền Tổ quốc. Địa điểm năm nay được lựa chọn là các huyện xã nghèo thuộc tỉnh Điện Biên.Không phải ngẫu nhiên mà Điện Biên được chọn làm điểm dừng chân trong hành trình thiện nguyện lần này của FE Credit. Thấu hiểu được sự khắc nghiệt của mùa đông Tây Bắc gây hạn chế đến sản xuất nông nghiệp, chăn nuôi của bà con vùng cao, bên cạnh đó, tình hình kinh tế du lịch cũng bị trì trệ do ảnh hưởng của dịch Covid-19 gây ra, cuộc sống người dân đã khó nay càng khó hơn, đặc biệt nhiều trẻ em vùng biên giới không có áo ấm đến trường trong những ngày giá rét. FE Credit mong rằng các phần quà được trao tặng sẽ giúp các em nhỏ nói riêng, người dân Điện Biên nói chung thêm phấn khởi trước thềm năm mới.",
  "title": "FE Credit mang ‘Xuân ấm’ đến bà con nghèo Điện Biên",
  "catelogy": "business",
  "slug": "fe-credit-mang-xuan-am-djen-ba-con-ngheo-djien-bien"
},{
  "_id": {
    "$oid": "621b8a1ca5f4ac61f42e4045"
  },
  "image": "news-15.jpg",
  "tags": [
    "Entertainment"
  ],
  "text": "Thời gian gần đây, nhiều MC - BTV nhà đài thông báo nhiễm Covid-19. Sau BTV-MC Tuấn Dương, Thu Hà, Sơn Lâm, Diệp Chi, MC Mai Ngọc cũng cho biết mình đã trở thành F0.\n\nTrên trang cá nhân, Mai Ngọc thông báo: \"Ai rồi cũng sẽ là F0. Tuy nhiên ngoài việc test PCR dương tính thì Ngọc không có biểu hiện gì hết, vẫn ăn, ngủ, thể thao và chăm sóc F0 cùng nhà bình thường\".",
  "title": "MC Mai Ngọc Thời sự VTV nhiễm Covid-19",
  "catelogy": "entertainment",
  "slug": "mc-mai-ngoc-thoi-su-vtv-nhiem-covid-19"
},{
  "_id": {
    "$oid": "621b8a8da5f4ac61f42e4046"
  },
  "image": "news-16.jpg",
  "tags": [
    "Entertainment"
  ],
  "text": "Hải Yến không còn là gương mặt xa lạ trên VTV khi cô từng dẫn bản tin thời tiết từ năm 2020 và sau đó chuyển sang dẫn bản tin Y tế 24h một thời gian. Trưa 23/2, Hải Yến lần đầu lên sóng trực tiếp bản tin Chuyển động 24h cùng BTV Hạnh Phúc. Tuy còn đôi chỗ phát âm chưa chuẩn nhưng Hải Yến lên hình khá trơn tru, tạo ấn tượng với khán giả bằng vẻ ngoài tươi tắn và ngoại hình ưa nhìn trong lần đầu dẫn bản tin thời sự trực tiếp.\\n Hải Yến sinh năm 1993, là Hoa khôi sinh viên 2015. Cô từng thi tuyển vào VTV năm 2018 nhưng bị trượt vì thiếu kinh nghiệm nên sau đó đầu quân cho TTXVN. Cuối năm 2019, Hải Yến tiếp tục thi tuyển vào vị trí MC thời tiết và vào VTV từ tháng 5/2020. Sau một thời gian ngắn lên hình ở các bản tin thời tiết, Hải Yến chuyển sang bản tin Y tế 24h từ tháng 6/2021 với vai trò MC và phóng viên mảng y tế.   ",
  "title": "MC VTV là hoa khôi sinh viên bất ngờ lên sóng Chuyển động 24h",
  "catelogy": "entertainment",
  "slug": "mc-vtv-la-hoa-khoi-sinh-vien-bat-ngo-len-song-chuyen-djong-24h"
}]